{
  "ultra": [
    "What are the main tourist attractions in San Francisco?",
    "What are the benefits of Yoga?",
    "How to cut a mango?",
    "What are the best places to visit in Ladakh?",
    "Where can I see the most fantastic night view in Seoul?",
    "What are the health benefits of ginger?",
    "What are the advantages of Tesla compared to other electric vehicles?",
    "Tell me about Indian Constitution in detail",
    "Tell me about Alan Turing’s scientific achievements",
    "How to make pancakes?",
    "Give me some details about Statue of Unity in Gujarat",
    "I want to learn about Gir Sanctuary",
    "Tell me in detail about Battle of Chittorgarh",
    "How to pack for week long hiking trip?",
    "वास्तु शास्त्र क्या है?",
    "ओलंपिक में भारत की सबसे बड़ी उपलब्धियाँ क्या हैं?",
    "सर्दी-जुकाम से बचाव के लिए घरेलू उपचार क्या हैं?",
    "राजस्थान के ऐतिहासिक किले कौन से हैं?",
    "माउंट आबू का इतिहास क्या है?",
    "गंगा स्नान का क्या महत्व है?",
    "भारत की प्रमुख नदियों और उनकी जैविक विविधता के बारे में समझाएं",
    "मुझे भारत के स्वतंत्रता संग्राम की प्रमुख घटनाओं और नेताओं के बारे में बताएं",
    "Dhokla kaise banate hai?",
    "Delhi ka kya itihas hai?",
    "Mental health ke liye tips kya hain?",
    "Bhagat Singh ki kya kahani hai?",
    "Indian weddings mai kounse events hote hai?",
    "Honey ke kya health benefits hai?",
    "Vande Bharat trains ke baare me detail me batana",
    "Bhartiya railway ke alag alag zones ke baare me vistaar se jaankari dena",
    "દિવાળીનું શું મહત્વ છે?",
    "આયુર્વેદના ફાયદા શું છે?",
    "જૂનાગઢ વિશે મને વિગતવાર જણાવો",
    "કચ્છના રણની રચના કેવી રીતે થઈ?",
    "મને નરેન્દ્રભાઈ મોદીના શરૂઆતના વર્ષો વિશે કહો",
    "કૃપા કરીને મને ISRO વિશે વિગતવાર જણાવો",
    "શું તમે ટેસ્ટ ક્રિકેટના નિયમોને વિગતવાર સમજાવી શકો છો?",
    "Kakdi kadvi Thai Jay to tene cook Keri rite karvi joiye?",
    "லடாக்குக்கு செல்ல சிறந்த நேரம் எது?",
    "மகாபலிபுரத்தின் வரலாறு என்ன?",
    "দুর্গা পূজার জন্য কী প্রস্তুতি নিতে হবে?",
    "রবীন্দ্রনাথ ঠাকুরের কবিতা সম্পর্কে বলুন।",
    "কলকাতায় দুর্গাপূজা কীভাবে উদযাপিত হয়?",
    "서울에서 가장 환상적인 야경을 볼 수 있는 곳은 어디인가요?",
    "다른 전기자동차와 비교하여 Tesla의 장점은 무엇입니까?",
    "앨런 튜링의 과학적인 업적 및 역사적 역할에 대해 전문 과학 기자처럼 알려줘",
    "지구를 처음 본 외계인이 감격해서 부르는 노래를 창의적으로 작사해줘",
    "인천공항에서 강남까지 어떻게 이동하나요?",
    "부산에서 가봐야 할 명소는 어떤 곳들이 있나요?",
    "كيفية بدء عمل تجاري في دبي",
    "فرص الاستثمار في قطاع العقارات بدبي",
    "التطور العمراني في دبي خلال العقود الأخيرة",
    "مستقبل العملات الرقمية في دبي",
    "أفضل الحدائق في دبي للنزهات",
    "日本での家族向け週末の過ごし方",
    "日本のアニメパークガイド",
    "江戸時代の文化とは",
    "日本の歴史的遺産サイト",
    "日本の伝統的な衣装",
    "日本の茶道体験",
    "日本の祭りとその意味"    
  ],
  "online": [
    "What was the result of 2024 elections in Russia?",
    "Tell me in detail about different topics of Biden's 2024 SOTU address",
    "When was the new parliament building of India inaugurated?",
    "Tell me in detail about G20 tourism summit from Srinagar",
    "Give me details about different phases of Lok Sabha 2024 elections in India",
    "What is IPL? When and where will the finals for IPL 2024?",
    "What is Atal Setu and what are the different tolls?",
    "Tell me about Singham 3 and when is it releasing?",
    "Who is Kanagana Ranaut and has she joined BJP?",
    "क्या भारत और इंग्लैंड के बीच क्रिकेट मैच इंग्लैंड जीत गया?",
    "मध्य प्रदेश के मुख्यमंत्री कौन हैं?",
    "भारत में अगले लोकसभा चुनाव कब हैं?",
    "अयोध्या मंदिर की प्राण प्रतिष्ठा कैसी थी?",
    "WPL 2024 किसने जीता? कप्तान कौन थी?",
    "किस फिल्म ने सर्वश्रेष्ठ पिक्चर फिल्मफेयर पुरस्कार 2024 जीता?",
    "ભારતમાં આગામી લોકસભા ચૂંટણી ક્યારે છે?",
    "કોણે Filmfare 2024 best actor જીત્યો?",
    "ભારત vs ઇંગ્લેન્ડ ટેસ્ટ પરિણામો",
    "러시아 선거 결과는 어땠나요?",
    "고척에서 열린 LA 다저스와 키움 히어로즈의 경기 점수는 어땠나요?",
    "어젯밤 한국과 태국의 축구 경기에서 누가 이겼습니까?",
    "이번 주말에 열리는 서울 콘서트 정보 좀 보여줘."
  ]
}
