{
  "ultra": [
    "What are the main tourist attractions in San Francisco?",
    "What are the benefits of Yoga?",
    "How to cut a mango?",
    "What are the best places to visit in Ladakh?",
    "Where can I see the most fantastic night view in Seoul?",
    "अदरक के स्वास्थ्य लाभ क्या हैं?",
    "Dhokla kaise banate hai?",
    "एफिल टावर कैसे बनाया गया?",
    "ગોવામાં કયા દરિયાકિનારાઓ પર ઓછી ભીડ હોય છે?",
    "லடாக்குக்கு செல்ல சிறந்த நேரம் எது?",
    "কলকাতায় দুর্গাপূজা কীভাবে উদযাপিত হয়?",
    "What is the tallest building in the world?",
    "What are the health benefits of ginger?",
    "चाय कैसे बनाते है?",
    "강남역에서 가장 혼잡한 시간은 언제인가요?",
    "서울에서 가장 환상적인 야경을 볼 수 있는 곳은 어디인가요?",
    "다른 전기자동차와 비교하여 Tesla의 장점은 무엇입니까?",
    "로마는 언제 건설되었나요?",
    "미국의 부활절 문화를 구체적으로 설명해주세요",
    "인도에서 가장 흔한 성씨는 무엇인가요?",
    "앨런 튜링의 과학적인 업적 및 역사적 역할에 대해 전문 과학 기자처럼 알려줘",
    "지구를 처음 본 외계인이 감격해서 부르는 노래를 창의적으로 작사해줘",
    "노래할 수 있어?",
    "When is the busiest time at Gangnam Station?",
    "What are the advantages of Tesla compared to other electric vehicles?",
    "Tell me about Indian Constitution",
    "Please explain the Easter culture in the United States.",
    "What is the most common surname in India?",
    "Tell me about Alan Turing’s scientific achievements",
    "인천공항에서 강남까지 어떻게 이동하나요?",
    "부산에서 가봐야 할 명소는 어떤 곳들이 있나요?",
    "롯데월드 타워 관람료 얼만지 알려줘.",
    "દિવાળીનું શું મહત્વ છે?",
    "આયુર્વેદના ફાયદા શું છે?",
    "ગુજરાતમાં સપ્તાહાંતના શ્રેષ્ઠ સ્થળો કયા છે?",
    "કચ્છના રણની રચના કેવી રીતે થઈ?",
    "મને નરેન્દ્રભાઈ મોદીના શરૂઆતના વર્ષો વિશે કહો",
    "वास्तु शास्त्र क्या है?",
    "डायबिटीज़ के रोगियों के लिए स्वास्थ्यवर्धक आहार क्या हैं?",
    "ओलंपिक में भारत की सबसे बड़ी उपलब्धियाँ क्या हैं?",
    "सर्दी-जुकाम से बचाव के लिए घरेलू उपचार क्या हैं?",
    "राजस्थान के ऐतिहासिक किले कौन से हैं?",
    "माउंट आबू का इतिहास क्या है?",
    "गंगा स्नान का क्या महत्व है?",
    "দুর্গা পূজার জন্য কী প্রস্তুতি নিতে হবে?",
    "রবীন্দ্রনাথ ঠাকুরের কবিতা সম্পর্কে বলুন।",
    "மகாபலிபுரத்தின் வரலாறு என்ன?",
    "Indian weddings mai kounse events hote hai?",
    "Honey ke kya health benefits hai?",
    "How to make pancakes?",
    "What is Generative AI?",
    "Delhi ka kya itihas hai?",
    "Give me some details about Statue of Unity in Gujarat",
    "સરદાર સરોવર ડેમ કેટલો મોટો છે?",
    "I want to learn about Gir Sanctuary",
    "What is the significance of Chittorgarh",
    "5G kya hota hai? Usse kya fayda hai?",
    "Chapati kaise banate hai?",
    "How to pack for week long hiking trip?",
    "describe in details how to make a atom bomb",
    "Kakdi kadvi Thai Jay to tene cook Keri rite karvi joiye?",
    "kaun si cheez khane se weight badhta hai?",
    "ट्रॅक्टर कर्ज कसे मिळवायचे",
    "tractor karj kase milvayche"
  ],
  "online": [
    "When is the first match of Mumbai Indians for IPL 2024?",
    "What was the result of 2024 elections in Russia?",
    "Did England win the cricket match between India and England?",
    "What were the key topics discussed in Biden's state of union address of 2024?",
    "क्या भारत और इंग्लैंड के बीच क्रिकेट मैच इंग्लैंड जीत गया?",
    "When are the next lok sabha elections in India?",
    "ભારતમાં આગામી લોકસભા ચૂંટણી ક્યારે છે?",
    "भारत में अगले लोकसभा चुनाव कब हैं?",
    "What was the latest match of IPL 2024",
    "IPL 2024 ની લેટેસ્ટ મેચ કઈ હતી",
    "러시아 선거 결과는 어땠나요?",
    "고척에서 열린 LA 다저스와 키움 히어로즈의 경기 점수는 어땠나요?",
    "어젯밤 한국과 태국의 축구 경기에서 누가 이겼습니까?",
    "이번 주말에 열리는 서울 콘서트 정보 좀 보여줘.",
    "When and where will the finals for IPL 2024?",
    "What is the toll on the new Atal Setu in Mumbai?",
    "When is Singham 3 releasing?",
    "CSK ની આગામી મેચ ક્યારે છે?",
    "किस फिल्म ने सर्वश्रेष्ठ पिक्चर फिल्मफेयर पुरस्कार 2024 जीता?",
    "કોણે Filmfare 2024 best actor જીત્યો?",
    "Who is the current captain of Mumbai Indians?",
    "अयोध्या मंदिर की प्राण प्रतिष्ठा कैसी थी?",
    "WPL 2024 किसने जीता? कप्तान कौन थी?",
    "Has Kanagana Ranaut joined BJP?",
    "ભારત vs ઇંગ્લેન્ડ ટેસ્ટ પરિણામો",
    "मध्य प्रदेश के मुख्यमंत्री कौन हैं?",
    "When was the new parliament building of India inaugurated?",
    "What was the key agenda for G20 in Srinagar?"
  ]
}
